"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 240, \"word_counts\": \"{\\\"global\\\": 3, \\\"multispeciality\\\": 14, \\\"hospital\\\": 33, \\\"dr\\\": 244, \\\"lokesh\\\": 3, \\\"zanje\\\": 3, \\\"mbbs\\\": 73, \\\"md\\\": 154, \\\"a\\\": 489, \\\"reg\\\": 106, \\\"no\\\": 279, \\\"m\\\": 81, \\\"medicine\\\": 49, \\\"patient\\\": 92, \\\"details\\\": 22, \\\"ganesh\\\": 1, \\\"chavan\\\": 1, \\\"male\\\": 101, \\\"yr\\\": 21, \\\"b\\\": 52, \\\"chief\\\": 24, \\\"complaint\\\": 21, \\\"vomiting\\\": 1, \\\"loss\\\": 3, \\\"of\\\": 389, \\\"appetite\\\": 1, \\\"diagnosis\\\": 54, \\\"food\\\": 22, \\\"poisoning\\\": 1, \\\"treatmentadvice\\\": 4, \\\"rest\\\": 9, \\\"and\\\": 233, \\\"drink\\\": 4, \\\"fluids\\\": 3, \\\"re\\\": 47, \\\"tabrol\\\": 2, \\\"mg\\\": 122, \\\"stat\\\": 5, \\\"immediately\\\": 2, \\\"for\\\": 170, \\\"days\\\": 118, \\\"tab\\\": 105, \\\"demisone\\\": 1, \\\"bd\\\": 22, \\\"twice\\\": 21, \\\"day\\\": 51, \\\"after\\\": 57, \\\"meal\\\": 28, \\\"routeform\\\": 32, \\\"oral\\\": 33, \\\"we\\\": 36, \\\"date\\\": 294, \\\"may\\\": 94, \\\"signature\\\": 24, \\\"page\\\": 98, \\\"working\\\": 21, \\\"montuewedthufri\\\": 9, \\\"contact\\\": 24, \\\"time\\\": 54, \\\"am\\\": 200, \\\"pm\\\": 309, \\\"mail\\\": 24, \\\"td\\\": 6, \\\"address\\\": 43, \\\"savarkar\\\": 4, \\\"bridge\\\": 4, \\\"nashik\\\": 5, \\\"tanushri\\\": 1, \\\"dutt\\\": 1, \\\"female\\\": 101, \\\"ab\\\": 5, \\\"shortness\\\": 1, \\\"breath\\\": 5, \\\"tiredness\\\": 1, \\\"iron\\\": 29, \\\"deficiency\\\": 17, \\\"anaemia\\\": 5, \\\"losar\\\": 2, \\\"od\\\": 21, \\\"once\\\": 15, \\\"enzoflam\\\": 4, \\\"stop\\\": 6, \\\"if\\\": 24, \\\"you\\\": 20, \\\"develop\\\": 4, \\\"any\\\": 12, \\\"allergy\\\": 4, \\\"or\\\": 79, \\\"loose\\\": 4, \\\"motion\\\": 4, \\\"be\\\": 97, \\\"t\\\": 39, \\\"d\\\": 59, \\\"deccan\\\": 18, \\\"tushar\\\": 9, \\\"ghorpade\\\": 7, \\\"v\\\": 9, \\\"yogita\\\": 3, \\\"karape\\\": 3, \\\"leg\\\": 4, \\\"cramps\\\": 3, \\\"stugeron\\\": 4, \\\"forte\\\": 6, \\\"oe\\\": 52, \\\"mon\\\": 5, \\\"tuewed\\\": 3, \\\"thu\\\": 9, \\\"fri\\\": 11, \\\"id\\\": 84, \\\"chawk\\\": 23, \\\"pune\\\": 96, \\\"eciality\\\": 7, \\\"suvarna\\\": 7, \\\"garje\\\": 7, \\\"komal\\\": 1, \\\"gaikwad\\\": 1, \\\"stomach\\\": 5, \\\"aches\\\": 1, \\\"albenex\\\": 1, \\\"empty\\\": 2, \\\"suvarnagarje\\\": 4, \\\"gmailcom\\\": 8, \\\"shivaji\\\": 7, \\\"sangli\\\": 7, \\\"peciality\\\": 3, \\\"omkar\\\": 3, \\\"mane\\\": 4, \\\"bpth\\\": 3, \\\"physiotherapy\\\": 5, \\\"nishant\\\": 2, \\\"kudale\\\": 2, \\\"shoulder\\\": 5, \\\"ache\\\": 6, \\\"history\\\": 9, \\\"accident\\\": 2, \\\"pad\\\": 2, \\\"dislocation\\\": 3, \\\"mucobalamin\\\": 2, \\\"syrup\\\": 14, \\\"atoz\\\": 2, \\\"ml\\\": 29, \\\"advice\\\": 19, \\\"xray\\\": 2, \\\"chest\\\": 5, \\\"montuewed\\\": 8, \\\"thufri\\\": 3, \\\"vijay\\\": 1, \\\"salunkhe\\\": 2, \\\"at\\\": 102, \\\"headache\\\": 3, \\\"nausea\\\": 5, \\\"migrain\\\": 1, \\\"avoid\\\": 9, \\\"oily\\\": 2, \\\"gnce\\\": 1, \\\"amoxclav\\\": 1, \\\"rajesh\\\": 2, \\\"kadam\\\": 1, \\\"difficulty\\\": 2, \\\"in\\\": 204, \\\"swallowing\\\": 2, \\\"tonsilittos\\\": 1, \\\"rantac\\\": 1, \\\"before\\\": 5, \\\"advil\\\": 2, \\\"wt\\\": 13, \\\"tuewedthufri\\\": 1, \\\"w\\\": 19, \\\"karan\\\": 1, \\\"s\\\": 82, \\\"more\\\": 19, \\\"kidney\\\": 18, \\\"stones\\\": 1, \\\"betnovate\\\": 1, \\\"anytime\\\": 1, \\\"the\\\": 226, \\\"ointment\\\": 4, \\\"hetraoxide\\\": 1, \\\"dp\\\": 5, \\\"hiren\\\": 3, \\\"chaudhari\\\": 6, \\\"feeling\\\": 10, \\\"weak\\\": 5, \\\"body\\\": 5, \\\"fever\\\": 14, \\\"dengue\\\": 2, \\\"onlimoxcv\\\": 2, \\\"test\\\": 125, \\\"suvarnagarjel\\\": 3, \\\"vaishnavi\\\": 1, \\\"sathe\\\": 1, \\\"o\\\": 31, \\\"weakness\\\": 3, \\\"common\\\": 11, \\\"flu\\\": 2, \\\"moxclav\\\": 2, \\\"deshpande\\\": 1, \\\"high\\\": 116, \\\"irregular\\\": 2, \\\"hay\\\": 1, \\\"blood\\\": 93, \\\"sugar\\\": 6, \\\"level\\\": 23, \\\"checkup\\\": 1, \\\"siddharth\\\": 2, \\\"lad\\\": 1, \\\"cold\\\": 7, \\\"warm\\\": 2, \\\"water\\\": 2, \\\"acold\\\": 1, \\\"plus\\\": 10, \\\"azee\\\": 1, \\\"dt\\\": 25, \\\"donot\\\": 1, \\\"exceed\\\": 2, \\\"dose\\\": 3, \\\"than\\\": 53, \\\"gpm\\\": 2, \\\"nilesh\\\": 1, \\\"patil\\\": 127, \\\"migraine\\\": 1, \\\"omez\\\": 1, \\\"morning\\\": 47, \\\"limcee\\\": 1, \\\"ye\\\": 9, \\\"tanuj\\\": 1, \\\"kumar\\\": 2, \\\"crocin\\\": 1, \\\"pain\\\": 19, \\\"relief\\\": 1, \\\"not\\\": 54, \\\"to\\\": 264, \\\"tablets\\\": 16, \\\"shanta\\\": 1, \\\"lokhande\\\": 1, \\\"chronic\\\": 22, \\\"knee\\\": 14, \\\"joint\\\": 4, \\\"upheal\\\": 1, \\\"routeformi\\\": 1, \\\"ca\\\": 8, \\\"farhan\\\": 1, \\\"kadri\\\": 1, \\\"seizure\\\": 1, \\\"febrile\\\": 1, \\\"seizures\\\": 1, \\\"febielt\\\": 1, \\\"injection\\\": 4, \\\"kitmox\\\": 1, \\\"ld\\\": 2, \\\"total\\\": 60, \\\"quantity\\\": 4, \\\"ana\\\": 3, \\\"multispe\\\": 1, \\\"ity\\\": 2, \\\"surendra\\\": 1, \\\"gawade\\\": 1, \\\"severe\\\": 17, \\\"diarrhea\\\": 1, \\\"acute\\\": 22, \\\"pancreatitis\\\": 3, \\\"pen\\\": 2, \\\"lb\\\": 4, \\\"vertin\\\": 1, \\\"tubloid\\\": 1, \\\"sagar\\\": 1, \\\"paranjape\\\": 2, \\\"sadashiv\\\": 1, \\\"peth\\\": 2, \\\"breathing\\\": 1, \\\"problem\\\": 3, \\\"malnutrition\\\": 1, \\\"dec\\\": 1, \\\"dectral\\\": 1, \\\"fluid\\\": 1, \\\"ravindra\\\": 11, \\\"bhardwaj\\\": 6, \\\"bhardwajs\\\": 5, \\\"clinic\\\": 44, \\\"general\\\": 38, \\\"physician\\\": 21, \\\"sun\\\": 11, \\\"ruturaj\\\": 1, \\\"years\\\": 128, \\\"typhoid\\\": 2, \\\"r\\\": 46, \\\"srno\\\": 14, \\\"dosage\\\": 23, \\\"duration\\\": 25, \\\"deflazen\\\": 1, \\\"afternoon\\\": 18, \\\"evening\\\": 7, \\\"night\\\": 46, \\\"deflazacort\\\": 1, \\\"cartidin\\\": 1, \\\"gm\\\": 6, \\\"diacerein\\\": 1, \\\"ciploxtz\\\": 1, \\\"h\\\": 31, \\\"ciprofloxacin\\\": 1, \\\"tinidazole\\\": 1, \\\"get\\\": 15, \\\"well\\\": 13, \\\"soon\\\": 9, \\\"arun\\\": 1, \\\"gavali\\\": 1, \\\"referred\\\": 13, \\\"by\\\": 225, \\\"hingane\\\": 1, \\\"complaints\\\": 25, \\\"tired\\\": 2, \\\"measles\\\": 1, \\\"febucip\\\": 1, \\\"febuxostat\\\": 1, \\\"cap\\\": 8, \\\"deplatt\\\": 1, \\\"cv\\\": 2, \\\"investigations\\\": 8, \\\"advised\\\": 7, \\\"adrenaline\\\": 1, \\\"epinephrine\\\": 1, \\\"plasma\\\": 26, \\\"eia\\\": 1, \\\"smoking\\\": 2, \\\"limit\\\": 3, \\\"your\\\": 55, \\\"intake\\\": 5, \\\"alcohol\\\": 1, \\\"clopidogrel\\\": 1, \\\"atorvastatin\\\": 1, \\\"aspirin\\\": 1, \\\"drushti\\\": 1, \\\"kumbhar\\\": 1, \\\"f\\\": 31, \\\"sridhar\\\": 1, \\\"tyrogef\\\": 1, \\\"gefitinib\\\": 1, \\\"lunch\\\": 3, \\\"foracort\\\": 1, \\\"respules\\\": 1, \\\"formoterol\\\": 1, \\\"fumarate\\\": 1, \\\"mcg\\\": 7, \\\"budesonide\\\": 1, \\\"respirator\\\": 1, \\\"spicy\\\": 1, \\\"followup\\\": 13, \\\"kshitij\\\": 10, \\\"zade\\\": 10, \\\"hill\\\": 6, \\\"solapur\\\": 6, \\\"monday\\\": 15, \\\"tuesday\\\": 15, \\\"wednesday\\\": 15, \\\"thursday\\\": 15, \\\"j\\\": 13, \\\"friday\\\": 15, \\\"saturday\\\": 24, \\\"sunday\\\": 43, \\\"closed\\\": 27, \\\"yogesh\\\": 1, \\\"tbhare\\\": 1, \\\"short\\\": 5, \\\"brucellosis\\\": 1, \\\"brutacef\\\": 1, \\\"cefixime\\\": 1, \\\"asthafen\\\": 1, \\\"teaspoon\\\": 4, \\\"ketotifen\\\": 1, \\\"\\\\u00bb\\\": 14, \\\"crowded\\\": 3, \\\"places\\\": 3, \\\"viraj\\\": 1, \\\"deshmukh\\\": 1, \\\"y\\\": 24, \\\"tuberculosis\\\": 6, \\\"volitra\\\": 1, \\\"gel\\\": 9, \\\"g\\\": 25, \\\"tube\\\": 2, \\\"diclofenac\\\": 2, \\\"comb\\\": 1, \\\"droxyl\\\": 1, \\\"insta\\\": 1, \\\"use\\\": 7, \\\"suspension\\\": 2, \\\"cefadroxil\\\": 2, \\\"mgml\\\": 1, \\\"mebizsr\\\": 1, \\\"mebeverine\\\": 1, \\\"hydrochloride\\\": 1, \\\"ip\\\": 2, \\\"pressure\\\": 5, \\\"consult\\\": 3, \\\"doctor\\\": 9, \\\"does\\\": 7, \\\"subside\\\": 3, \\\"gayatri\\\": 1, \\\"rajvade\\\": 1, \\\"dhiraj\\\": 1, \\\"abdomen\\\": 2, \\\"diarrhoea\\\": 2, \\\"acivir\\\": 1, \\\"dispersible\\\": 3, \\\"tablet\\\": 41, \\\"aciclovir\\\": 1, \\\"diclogesic\\\": 1, \\\"th\\\": 17, \\\"thiocolchicoside\\\": 1, \\\"heavy\\\": 3, \\\"fried\\\": 3, \\\"foods\\\": 4, \\\"pe\\\": 16, \\\"uid\\\": 2, \\\"shraddha\\\": 1, \\\"jagtap\\\": 1, \\\"adcef\\\": 1, \\\"adays\\\": 2, \\\"cefdinir\\\": 1, \\\"breakfast\\\": 2, \\\"acostin\\\": 1, \\\"injectable\\\": 1, \\\"powder\\\": 6, \\\"colistimethate\\\": 1, \\\"sodium\\\": 2, \\\"million\\\": 1, \\\"iu\\\": 4, \\\"dande\\\": 1, \\\"drmali\\\": 1, \\\"feverish\\\": 3, \\\"with\\\": 92, \\\"chills\\\": 1, \\\"sr\\\": 12, \\\"cefbact\\\": 1, \\\"ceftriaxone\\\": 1, \\\"tazobactam\\\": 1, \\\"vit\\\": 4, \\\"astaxanthin\\\": 1, \\\"vitamin\\\": 26, \\\"c\\\": 46, \\\"e\\\": 40, \\\"zinc\\\": 1, \\\"copper\\\": 1, \\\"selenium\\\": 1, \\\"chromium\\\": 1, \\\"tue\\\": 9, \\\"tnight\\\": 1, \\\"lots\\\": 1, \\\"prevent\\\": 2, \\\"dehydration\\\": 1, \\\"gadkari\\\": 1, \\\"filariasis\\\": 1, \\\"cefadur\\\": 1, \\\"urikindkm\\\": 1, \\\"sachet\\\": 1, \\\"each\\\": 2, \\\"cranberry\\\": 1, \\\"extract\\\": 1, \\\"dmannose\\\": 1, \\\"potassium\\\": 1, \\\"magnesium\\\": 1, \\\"citrate\\\": 3, \\\"siddhivanayak\\\": 5, \\\"bhavesh\\\": 16, \\\"jain\\\": 16, \\\"gadave\\\": 6, \\\"nanded\\\": 6, \\\"\\\\u2014\\\": 88, \\\"harshita\\\": 1, \\\"kamble\\\": 1, \\\"swati\\\": 1, \\\"amoebiasis\\\": 1, \\\"amazeo\\\": 1, \\\"amisulpride\\\": 1, \\\"darbesure\\\": 1, \\\"darbepoetin\\\": 2, \\\"alfa\\\": 2, \\\"eat\\\": 8, \\\"variety\\\": 2, \\\"protein\\\": 30, \\\"rich\\\": 1, \\\"like\\\": 9, \\\"fish\\\": 1, \\\"beans\\\": 1, \\\"peas\\\": 1, \\\"nuts\\\": 1, \\\"seeds\\\": 1, \\\"aie\\\": 7, \\\"wish\\\": 14, \\\"speedy\\\": 14, \\\"recovery\\\": 16, \\\"vishwas\\\": 1, \\\"rawat\\\": 1, \\\"darbatitor\\\": 1, \\\"prefilled\\\": 1, \\\"syringe\\\": 1, \\\"asthakind\\\": 1, \\\"exp\\\": 1, \\\"guaiphenesin\\\": 1, \\\"terbutaline\\\": 1, \\\"bromhexinemg\\\": 1, \\\"ba\\\": 4, \\\"sunil\\\": 1, \\\"mahajan\\\": 1, \\\"calcigard\\\": 1, \\\"nifedipine\\\": 1, \\\"wed\\\": 4, \\\"tufpro\\\": 1, \\\"bacillus\\\": 1, \\\"clausii\\\": 1, \\\"spores\\\": 1, \\\"x\\\": 66, \\\"bottles\\\": 1, \\\"ain\\\": 4, \\\"iii\\\": 4, \\\"neerav\\\": 2, \\\"nilam\\\": 1, \\\"cholera\\\": 1, \\\"histafree\\\": 1, \\\"fexofenadine\\\": 1, \\\"rebose\\\": 1, \\\"acarbose\\\": 1, \\\"firoj\\\": 1, \\\"khan\\\": 1, \\\"faizal\\\": 1, \\\"terbinaforce\\\": 1, \\\"terbinafine\\\": 1, \\\"hexidol\\\": 1, \\\"haloperidol\\\": 1, \\\"\\\\u00a5\\\": 7, \\\"pecs\\\": 1, \\\"sat\\\": 7, \\\"dharmesh\\\": 1, \\\"jadhav\\\": 1, \\\"adfovir\\\": 1, \\\"adefovir\\\": 1, \\\"dipivoxil\\\": 1, \\\"ske\\\": 3, \\\"\\\\u201cyy\\\": 1, \\\"ist\\\": 1, \\\"wankhede\\\": 1, \\\"fevago\\\": 1, \\\"paracetamol\\\": 1, \\\"techlor\\\": 2, \\\"telmisartan\\\": 2, \\\"chlorthalidone\\\": 2, \\\"take\\\": 2, \\\"complete\\\": 17, \\\"bed\\\": 2, \\\"vivek\\\": 7, \\\"rao\\\": 1, \\\"varun\\\": 1, \\\"k\\\": 5, \\\"influenza\\\": 2, \\\"advent\\\": 1, \\\"iv\\\": 2, \\\"vial\\\": 1, \\\"amoxycillin\\\": 1, \\\"clavulanic\\\": 1, \\\"acid\\\": 21, \\\"felizs\\\": 1, \\\"escitalopram\\\": 1, \\\"seven\\\": 6, \\\"hills\\\": 6, \\\"sutar\\\": 6, \\\"pp\\\": 9, \\\"west\\\": 4, \\\"mumbai\\\": 35, \\\"phone\\\": 21, \\\"mohit\\\": 1, \\\"stanlip\\\": 1, \\\"fenofibrate\\\": 1, \\\"betacard\\\": 1, \\\"atenolol\\\": 1, \\\"hydrochlorthiazide\\\": 1, \\\"ae\\\": 74, \\\"xc\\\": 29, \\\"dhar\\\": 5, \\\"heart\\\": 8, \\\"respidon\\\": 1, \\\"risperidone\\\": 1, \\\"rohit\\\": 1, \\\"kelfers\\\": 1, \\\"deferiprone\\\": 1, \\\"selzic\\\": 1, \\\"oxcarbazepine\\\": 1, \\\"eae\\\": 23, \\\"processed\\\": 16, \\\"thyrocare\\\": 43, \\\"thyrocare\\\\u2019\\\": 10, \\\"kanakia\\\": 6, \\\"zillion\\\": 6, \\\"building\\\": 6, \\\"ibs\\\": 7, \\\"marg\\\": 8, \\\"kurla\\\": 8, \\\"think\\\": 32, \\\"thyroid\\\": 29, \\\"corporate\\\": 16, \\\"office\\\": 23, \\\"technologies\\\": 15, \\\"limited\\\": 14, \\\"ttc\\\": 14, \\\"midc\\\": 15, \\\"turbhe\\\": 14, \\\"navi\\\": 35, \\\"\\\\u00a9\\\": 37, \\\"ei\\\": 4, \\\"wwwthyrocarecom\\\": 11, \\\"report\\\": 229, \\\"name\\\": 159, \\\"manju\\\": 7, \\\"shah\\\": 9, \\\"kalshettiyf\\\": 6, \\\"sample\\\": 145, \\\"collected\\\": 56, \\\"ref\\\": 42, \\\"self\\\": 16, \\\"bar\\\": 2, \\\"wing\\\": 8, \\\"ganesham\\\": 17, \\\"phase\\\": 39, \\\"pimpre\\\": 1, \\\"asked\\\": 16, \\\"hemogram\\\": 3, \\\"part\\\": 10, \\\"diffhba\\\": 2, \\\"technology\\\": 14, \\\"value\\\": 83, \\\"units\\\": 23, \\\"hbac\\\": 18, \\\"hplc\\\": 13, \\\"ngsp\\\": 4, \\\"certified\\\": 4, \\\"hbaic\\\": 3, \\\"reference\\\": 127, \\\"range\\\": 61, \\\"below\\\": 22, \\\"normal\\\": 54, \\\"good\\\": 8, \\\"control\\\": 23, \\\"falr\\\": 1, \\\"unsatisfactory\\\": 2, \\\"above\\\": 18, \\\"poor\\\": 5, \\\"method\\\": 166, \\\"fully\\\": 9, \\\"automated\\\": 24, \\\"using\\\": 11, \\\"blorad\\\": 1, \\\"variant\\\": 5, \\\"it\\\": 39, \\\"turbo\\\": 2, \\\"average\\\": 5, \\\"glucose\\\": 50, \\\"abg\\\": 2, \\\"calculated\\\": 44, \\\"mgdl\\\": 153, \\\"excellent\\\": 1, \\\"jod\\\": 1, \\\"erage\\\": 1, \\\"action\\\": 1, \\\"suggested\\\": 7, \\\"panic\\\": 1, \\\"note\\\": 11, \\\"is\\\": 157, \\\"from\\\": 46, \\\"indicates\\\": 6, \\\"over\\\": 7, \\\"past\\\": 1, \\\"three\\\": 1, \\\"months\\\": 3, \\\"derived\\\": 24, \\\"values\\\": 40, \\\"please\\\": 29, \\\"correlate\\\": 18, \\\"clinical\\\": 57, \\\"conditions\\\": 33, \\\"on\\\": 128, \\\"sct\\\": 18, \\\"feb\\\": 28, \\\"received\\\": 26, \\\"srt\\\": 17, \\\"\\\\u00a3\\\": 10, \\\"gull\\\": 1, \\\"released\\\": 18, \\\"rrt\\\": 17, \\\"ra\\\": 19, \\\"type\\\": 15, \\\"tedta\\\": 1, \\\"drprachi\\\": 12, \\\"sinkar\\\": 16, \\\"drcaesar\\\": 15, \\\"sengupta\\\": 16, \\\"labcode\\\": 16, \\\"barcode\\\": 18, \\\"\\\\u2018iyrecere\\\": 1, \\\"ann\\\": 4, \\\"nn\\\": 5, \\\"i\\\": 86, \\\"flat\\\": 10, \\\"pimpri\\\": 7, \\\"swadgara\\\": 7, \\\"leucocytes\\\": 13, \\\"count\\\": 106, \\\"xpl\\\": 5, \\\"neutrophils\\\": 26, \\\"lymphocyte\\\": 7, \\\"percentage\\\": 18, \\\"\\\\u2018\\\": 47, \\\"monocytes\\\": 25, \\\"eosinophils\\\": 25, \\\"basophils\\\": 22, \\\"immature\\\": 4, \\\"granulocyte\\\": 2, \\\"percentageig\\\": 2, \\\"absolute\\\": 50, \\\"lymphocytes\\\": 20, \\\"xfpl\\\": 1, \\\"pl\\\": 17, \\\"granulocytesig\\\": 1, \\\"ul\\\": 46, \\\"rbc\\\": 39, \\\"x\\\\u00b0ul\\\": 1, \\\"nucleated\\\": 8, \\\"red\\\": 34, \\\"cells\\\": 21, \\\"nil\\\": 2, \\\"hemoglobin\\\": 26, \\\"afd\\\": 2, \\\"hematocritpcv\\\": 2, \\\"mean\\\": 51, \\\"corpuscular\\\": 36, \\\"volumemcv\\\": 1, \\\"fl\\\": 14, \\\"hemoglobinmch\\\": 2, \\\"pa\\\": 11, \\\"corphemoconcmchc\\\": 2, \\\"adi\\\": 1, \\\"cell\\\": 38, \\\"distribution\\\": 23, \\\"width\\\": 18, \\\"sdrdwsd\\\": 2, \\\"rowcv\\\": 1, \\\"platelet\\\": 32, \\\"widthpdw\\\": 2, \\\"fi\\\": 6, \\\"volumempv\\\": 2, \\\"large\\\": 2, \\\"ratioplcr\\\": 2, \\\"plateletcritpct\\\": 2, \\\"bidirectional\\\": 2, \\\"analyser\\\": 2, \\\"differential\\\": 14, \\\"sysmex\\\": 4, \\\"xn\\\": 3, \\\"this\\\": 13, \\\"device\\\": 2, \\\"performs\\\": 2, \\\"hematology\\\": 2, \\\"analyses\\\": 2, \\\"according\\\": 2, \\\"hydrodynamic\\\": 2, \\\"focussing\\\": 2, \\\"dc\\\": 2, \\\"flow\\\": 2, \\\"cytometry\\\": 2, \\\"mathod\\\": 5, \\\"semiconductor\\\": 2, \\\"laser\\\": 2, \\\"sls\\\": 1, \\\"ule\\\": 1, \\\"a\\\\u201c\\\": 1, \\\"edta\\\": 27, \\\"labeode\\\": 3, \\\"btoo\\\": 1, \\\"mioc\\\": 1, \\\"mb\\\": 2, \\\"\\\\u2014\\\\u00aewwwthyracarecom\\\": 1, \\\"port\\\": 2, \\\"kalshetti\\\\u00a5f\\\": 2, \\\"aarogyam\\\": 9, \\\"photometry\\\": 46, \\\"rang\\\": 2, \\\"ferrozine\\\": 2, \\\"without\\\": 7, \\\"deproteinization\\\": 7, \\\"uodl\\\": 1, \\\"binding\\\": 2, \\\"capacity\\\": 4, \\\"tibc\\\": 6, \\\"gdl\\\": 22, \\\"podl\\\": 1, \\\"spectrophotometric\\\": 2, \\\"assay\\\": 21, \\\"tgdl\\\": 1, \\\"transferrin\\\": 6, \\\"saturation\\\": 4, \\\"guill\\\": 2, \\\"\\\\u2014\\\\u2014\\\": 7, \\\"rn\\\": 5, \\\"serum\\\": 190, \\\"ts\\\": 10, \\\"tno\\\": 2, \\\"lbs\\\": 1, \\\"alkaline\\\": 6, \\\"phosphatase\\\": 3, \\\"ust\\\": 6, \\\"bilirubin\\\": 9, \\\"direct\\\": 13, \\\"modl\\\": 9, \\\"indirect\\\": 3, \\\"gamma\\\": 3, \\\"glutamyl\\\": 2, \\\"transferase\\\": 2, \\\"ggt\\\": 4, \\\"uf\\\": 7, \\\"aspartate\\\": 3, \\\"aminotransferase\\\": 2, \\\"sgot\\\": 7, \\\"alanine\\\": 3, \\\"transaminase\\\": 3, \\\"sgpt\\\": 7, \\\"armdl\\\": 1, \\\"albumin\\\": 18, \\\"qrojdl\\\": 1, \\\"globulin\\\": 6, \\\"qmdl\\\": 1, \\\"albglobulin\\\": 2, \\\"ratio\\\": 55, \\\"ratlo\\\": 1, \\\"alkp\\\": 2, \\\"modified\\\": 6, \\\"ifcc\\\": 8, \\\"bild\\\": 2, \\\"vanadate\\\": 4, \\\"oxidation\\\": 4, \\\"bilt\\\": 2, \\\"bili\\\": 2, \\\"pyridoxal\\\": 4, \\\"phosphate\\\": 5, \\\"activation\\\": 4, \\\"prot\\\": 2, \\\"biuret\\\": 6, \\\"salb\\\": 2, \\\"bcgmethod\\\": 2, \\\"colorimetric\\\": 6, \\\"endpoint\\\": 2, \\\"segb\\\": 2, \\\"agr\\\": 2, \\\"dey\\\": 1, \\\"bt\\\": 6, \\\"thyrecar\\\\u201d\\\": 1, \\\"ttn\\\": 1, \\\"bullding\\\": 2, \\\"thyra\\\": 1, \\\"care\\\\u2019\\\": 3, \\\"void\\\": 1, \\\"mumbal\\\": 7, \\\"andl\\\": 2, \\\"ha\\\": 6, \\\"\\\\u00aewwwthyrocarecom\\\": 1, \\\"cholesterol\\\": 80, \\\"hdl\\\": 33, \\\"madl\\\": 6, \\\"ldl\\\": 34, \\\"triglycerides\\\": 21, \\\"tc\\\": 7, \\\"hol\\\": 2, \\\"vlol\\\": 1, \\\"nonhdl\\\": 2, \\\"chol\\\": 2, \\\"chod\\\": 2, \\\"pod\\\": 2, \\\"hcho\\\": 2, \\\"enzyme\\\": 2, \\\"selective\\\": 2, \\\"protection\\\": 2, \\\"homogenous\\\": 2, \\\"enzymatic\\\": 28, \\\"trig\\\": 2, \\\"gpo\\\": 2, \\\"highly\\\": 3, \\\"influenced\\\": 4, \\\"fasting\\\": 27, \\\"tch\\\": 2, \\\"vldl\\\": 9, \\\"triglyceride\\\": 2, \\\"nhdl\\\": 2, \\\"\\\\u201creference\\\": 1, \\\"rai\\\": 1, \\\"as\\\": 102, \\\"per\\\": 27, \\\"ncep\\\": 23, \\\"atp\\\": 4, \\\"guidelines\\\": 40, \\\"mdl\\\": 3, \\\"mpdl\\\": 1, \\\"\\\\u201cldl\\\": 1, \\\"cmnpdl\\\\u00ab\\\\u2014\\\\u201cwriglycerides\\\": 1, \\\"desirable\\\": 16, \\\"low\\\": 35, \\\"optimal\\\": 23, \\\"gorderline\\\": 1, \\\"near\\\": 8, \\\"borderline\\\": 29, \\\"very\\\": 17, \\\"alert\\\": 3, \\\"itl\\\": 1, \\\"hours\\\": 5, \\\"mandatory\\\": 2, \\\"lipid\\\": 18, \\\"parameters\\\": 5, \\\"might\\\": 2, \\\"fluctuate\\\": 3, \\\"sors\\\": 1, \\\"age\\\": 69, \\\"thyrecare\\\\u201d\\\": 1, \\\"ater\\\": 4, \\\"thyro\\\": 2, \\\"ea\\\": 20, \\\"eel\\\": 2, \\\"urea\\\": 7, \\\"nitrogen\\\": 2, \\\"bun\\\": 10, \\\"creatinine\\\": 21, \\\"uric\\\": 15, \\\"calcium\\\": 2, \\\"srcreatinine\\\": 2, \\\"kinetic\\\": 4, \\\"uv\\\": 4, \\\"scre\\\": 2, \\\"uricase\\\": 7, \\\"peroxidase\\\": 2, \\\"calc\\\": 2, \\\"arsenazo\\\": 2, \\\"end\\\": 39, \\\"point\\\": 6, \\\"bcr\\\": 2, \\\"z\\\": 9, \\\"mo\\\": 12, \\\"orcaesar\\\": 1, \\\"bts\\\": 1, \\\"\\\\u2018ects\\\": 1, \\\"ge\\\": 16, \\\"rryrecae\\\": 1, \\\"im\\\": 3, \\\"bwewthyrocarecom\\\": 1, \\\"manu\\\": 1, \\\"triiodothyronine\\\": 2, \\\"clla\\\": 6, \\\"ngdl\\\": 5, \\\"thyroxine\\\": 3, \\\"vodl\\\": 1, \\\"stimulating\\\": 5, \\\"hormone\\\": 8, \\\"tsh\\\": 11, \\\"pluml\\\": 2, \\\"comments\\\": 10, \\\"suggesting\\\": 2, \\\"thyronormalcy\\\": 2, \\\"competitive\\\": 4, \\\"chemi\\\": 5, \\\"luminescent\\\": 6, \\\"immuno\\\": 6, \\\"ultra\\\": 1, \\\"sensitive\\\": 3, \\\"sandwich\\\": 2, \\\"pregnancy\\\": 13, \\\"ranges\\\": 5, \\\"ast\\\": 12, \\\"trimester\\\": 7, \\\"nd\\\": 3, \\\"rd\\\": 7, \\\"american\\\": 11, \\\"association\\\": 14, \\\"management\\\": 5, \\\"disease\\\": 74, \\\"during\\\": 3, \\\"postpartum\\\": 3, \\\"ne\\\": 26, \\\"gb\\\": 8, \\\"tachnologies\\\": 1, \\\"est\\\": 5, \\\"glomerular\\\": 9, \\\"filtration\\\": 6, \\\"rate\\\": 13, \\\"egfr\\\": 4, \\\"mlmin\\\": 1, \\\"referance\\\": 1, \\\"mild\\\": 13, \\\"decrease\\\": 8, \\\"moderate\\\": 14, \\\"significance\\\": 2, \\\"interval\\\": 62, \\\"necessarily\\\": 3, \\\"reflect\\\": 6, \\\"nermal\\\": 1, \\\"gfr\\\": 4, \\\"because\\\": 9, \\\"injury\\\": 7, \\\"poorly\\\": 3, \\\"inferred\\\": 2, \\\"alone\\\": 2, \\\"thus\\\": 2, \\\"recommended\\\": 7, \\\"qinical\\\": 1, \\\"laboratories\\\": 7, \\\"routinely\\\": 2, \\\"estimate\\\": 6, \\\"\\\\u201cgold\\\": 1, \\\"standard\\\\u201d\\\": 2, \\\"measurement\\\": 9, \\\"assessment\\\": 11, \\\"renal\\\": 26, \\\"function\\\": 21, \\\"when\\\": 24, \\\"measured\\\": 16, \\\"patients\\\": 44, \\\"older\\\": 2, \\\"appropriate\\\": 2, \\\"feasible\\\": 2, \\\"cannot\\\": 2, \\\"easily\\\": 2, \\\"practice\\\": 3, \\\"instead\\\": 3, \\\"estimated\\\": 3, \\\"equations\\\": 2, \\\"ie\\\": 13, \\\"race\\\": 3, \\\"sex\\\": 44, \\\"provides\\\": 5, \\\"easy\\\": 2, \\\"interpret\\\": 5, \\\"information\\\": 10, \\\"degree\\\": 2, \\\"impairment\\\": 2, \\\"since\\\": 3, \\\"approximately\\\": 6, \\\"equates\\\": 2, \\\"remaining\\\": 2, \\\"application\\\": 2, \\\"ckdepi\\\": 4, \\\"equation\\\": 7, \\\"together\\\": 4, \\\"other\\\": 18, \\\"diagnostic\\\": 10, \\\"tools\\\": 2, \\\"will\\\": 3, \\\"further\\\": 3, \\\"improve\\\": 2, \\\"detection\\\": 9, \\\"ckd\\\": 2, \\\"levey\\\": 2, \\\"stevens\\\": 2, \\\"la\\\": 7, \\\"schmid\\\": 2, \\\"ch\\\": 7, \\\"zhang\\\": 2, \\\"yl\\\": 3, \\\"castro\\\": 2, \\\"af\\\": 7, \\\"feldman\\\": 2, \\\"hi\\\": 4, \\\"et\\\": 21, \\\"al\\\": 26, \\\"new\\\": 11, \\\"intern\\\": 2, \\\"med\\\": 9, \\\"guiblee\\\": 1, \\\"\\\\u00a2\\\": 8, \\\"n\\\": 34, \\\"dttc\\\": 8, \\\"midcturbhe\\\": 8, \\\"seo\\\": 3, \\\"smear\\\": 9, \\\"rmt\\\": 1, \\\"mumbat\\\": 3, \\\"www\\\": 10, \\\"thyrocarecom\\\": 1, \\\"manjusha\\\": 11, \\\"kalshetti\\\": 27, \\\"\\\\u00a5f\\\": 7, \\\"pimple\\\": 18, \\\"saudagar\\\": 27, \\\"alt\\\": 13, \\\"maharashtra\\\": 12, \\\"tron\\\": 1, \\\"pgdl\\\": 3, \\\"ugdl\\\": 1, \\\"corralate\\\": 1, \\\"oct\\\": 17, \\\"nov\\\": 8, \\\"wr\\\\u201c\\\": 3, \\\"lie\\\": 2, \\\"ic\\\": 1, \\\"ncr\\\": 6, \\\"orprachi\\\": 1, \\\"mdpath\\\": 7, \\\"mdmicro\\\": 7, \\\"ox\\\": 1, \\\"poy\\\": 1, \\\"souctasmonnmaracest\\\": 1, \\\"thyracare\\\": 1, \\\"tic\\\": 1, \\\"eb\\\": 3, \\\"yf\\\": 3, \\\"aarogyamb\\\": 3, \\\"magdl\\\": 1, \\\"gmdl\\\": 7, \\\"amdl\\\": 2, \\\"goal\\\": 6, \\\"te\\\": 34, \\\"\\\\u20ac\\\": 5, \\\"scary\\\": 1, \\\"courceenumcmecioam\\\": 1, \\\"tryrocare\\\": 1, \\\"united\\\": 1, \\\"twbhe\\\": 1, \\\"mumba\\\": 3, \\\"kalshett\\\": 7, \\\"madi\\\": 1, \\\"mad\\\": 2, \\\"\\\\u2018calculated\\\": 1, \\\"iit\\\": 1, \\\"mgdt\\\": 1, \\\"gngdly\\\": 1, \\\"\\\\u00abhigh\\\": 3, \\\"de\\\": 19, \\\"onrrt\\\": 1, \\\"ncrdprachi\\\": 1, \\\"escono\\\": 1, \\\"souter\\\": 1, \\\"amemcan\\\": 1, \\\"nce\\\": 1, \\\"oa\\\": 6, \\\"hb\\\": 16, \\\"uadl\\\": 1, \\\"chem\\\": 1, \\\"cuil\\\": 1, \\\"q\\\": 11, \\\"wn\\\": 2, \\\"\\\\u2014\\\\u2018dprachi\\\": 1, \\\"path\\\": 35, \\\"regnow\\\": 4, \\\"saurcremenconnencio\\\\u00ae\\\": 1, \\\"ttryrocare\\\": 1, \\\"ited\\\": 2, \\\"kavi\\\": 1, \\\"\\\\u20acwwwthyrocarecom\\\": 1, \\\"fanjusha\\\": 1, \\\"elf\\\": 1, \\\"an\\\": 62, \\\"goch\\\": 1, \\\"ee\\\": 72, \\\"samele\\\": 1, \\\"rence\\\": 1, \\\"le\\\": 9, \\\"ia\\\": 6, \\\"mlfmin\\\": 1, \\\"miki\\\": 1, \\\"diinical\\\": 1, \\\"gold\\\": 1, \\\"plesse\\\": 1, \\\"recelved\\\": 2, \\\"\\\\u201d\\\": 13, \\\"mdxmicro\\\": 1, \\\"noe\\\": 2, \\\"coureearmmenmmnese\\\\u00ae\\\": 1, \\\"technotogies\\\": 1, \\\"hbahemogram\\\": 2, \\\"diff\\\": 3, \\\"ada\\\": 14, \\\"guidance\\\": 1, \\\"known\\\": 1, \\\"diabetics\\\": 1, \\\"prediabetic\\\": 1, \\\"fair\\\": 1, \\\"diabetic\\\": 1, \\\"biorad\\\": 1, \\\"il\\\": 5, \\\"mgd\\\": 5, \\\"aon\\\": 3, \\\"thyrocare\\\\u201d\\\": 1, \\\"uren\\\": 1, \\\"oee\\\": 1, \\\"adh\\\": 1, \\\"kalshettl\\\": 2, \\\"xyl\\\": 1, \\\"ful\\\": 4, \\\"fy\\\": 5, \\\"granulgcytesig\\\": 1, \\\"xul\\\": 1, \\\"\\\\u00ab\\\": 14, \\\"volumemcy\\\": 1, \\\"pq\\\": 1, \\\"rdwcv\\\": 4, \\\"sl\\\": 3, \\\"sampletype\\\": 1, \\\"ree\\\": 5, \\\"ncrd\\\\u00a5prachi\\\": 1, \\\"se\\\": 31, \\\"barcodessampletype\\\": 1, \\\"sampletypetests\\\": 1, \\\"amount\\\": 1, \\\"edtaj\\\": 1, \\\"edtahba\\\": 1, \\\"serumaarogyam\\\": 1, \\\"rssix\\\": 1, \\\"hundred\\\": 1, \\\"only\\\": 11, \\\"fe\\\": 13, \\\"conomions\\\": 1, \\\"reporting\\\": 13, \\\"reported\\\": 1, \\\"results\\\": 20, \\\"are\\\": 66, \\\"interpretation\\\": 28, \\\"referring\\\": 3, \\\"presumed\\\": 1, \\\"that\\\": 20, \\\"tests\\\": 9, \\\"performed\\\": 1, \\\"specimen\\\": 13, \\\"belong\\\": 1, \\\"named\\\": 1, \\\"identified\\\": 1, \\\"vary\\\": 9, \\\"laboratory\\\": 24, \\\"also\\\": 8, \\\"some\\\": 10, \\\"same\\\": 2, \\\"should\\\": 21, \\\"indicate\\\": 6, \\\"unexpected\\\": 1, \\\"abnormality\\\": 3, \\\"reconfirmed\\\": 1, \\\"such\\\": 21, \\\"medical\\\": 11, \\\"professionals\\\": 1, \\\"who\\\": 7, \\\"understand\\\": 1, \\\"limitations\\\": 3, \\\"valid\\\": 1, \\\"medicolegal\\\": 1, \\\"purpose\\\": 2, \\\"neither\\\": 1, \\\"nor\\\": 1, \\\"its\\\": 5, \\\"employeesrepresentatives\\\": 1, \\\"assume\\\": 1, \\\"liability\\\": 1, \\\"responsibility\\\": 1, \\\"l\\\": 31, \\\"damage\\\": 1, \\\"incurred\\\": 1, \\\"person\\\": 4, \\\"result\\\": 39, \\\"presuming\\\": 1, \\\"meaning\\\": 1, \\\"contents\\\": 1, \\\"ooo\\\": 4, \\\"oo\\\": 27, \\\"explanations\\\": 1, \\\"majority\\\": 1, \\\"pathologists\\\": 1, \\\"hospitals\\\": 1, \\\"call\\\": 3, \\\"them\\\": 1, \\\"clients\\\\u201d\\\": 1, \\\"declared\\\": 4, \\\"client\\\": 4, \\\"recored\\\": 1, \\\"personnel\\\": 1, \\\"refdr\\\": 1, \\\"has\\\": 15, \\\"testing\\\": 10, \\\"accession\\\": 1, \\\"number\\\": 11, \\\"our\\\": 5, \\\"helps\\\": 1, \\\"us\\\": 8, \\\"archiving\\\": 1, \\\"retrieving\\\": 1, \\\"data\\\": 2, \\\"identity\\\": 1, \\\"states\\\": 5, \\\"bearing\\\": 1, \\\"irrespective\\\": 1, \\\"scp\\\": 1, \\\"collection\\\": 59, \\\"location\\\": 1, \\\"where\\\": 5, \\\"was\\\": 12, \\\"receiving\\\": 2, \\\"reached\\\": 1, \\\"releasing\\\": 1, \\\"pathologist\\\": 4, \\\"refarence\\\": 1, \\\"means\\\": 2, \\\"which\\\": 8, \\\"population\\\": 1, \\\"would\\\": 1, \\\"fall\\\": 1, \\\"\\\\u00b0\\\": 40, \\\"oooed\\\": 1, \\\"suggestions\\\": 2, \\\"out\\\": 1, \\\"requires\\\": 4, \\\"reconfirmation\\\": 1, \\\"starting\\\": 1, \\\"treatment\\\": 14, \\\"retesting\\\": 2, \\\"needed\\\": 1, \\\"suspect\\\": 1, \\\"quality\\\": 1, \\\"shortcomings\\\": 1, \\\"done\\\": 5, \\\"accredited\\\": 1, \\\"feedback\\\": 2, \\\"write\\\": 1, \\\"sms\\\": 1, \\\"healthear\\\": 1, \\\"towards\\\": 1, \\\"tb\\\": 6, \\\"free\\\": 2, \\\"world\\\": 1, \\\"download\\\": 8, \\\"thyroapp\\\": 1, \\\"now\\\": 3, \\\"focus\\\": 2, \\\"powered\\\": 5, \\\"brand\\\": 1, \\\"one\\\": 9, \\\"major\\\": 5, \\\"public\\\": 1, \\\"health\\\": 15, \\\"transmissible\\\": 1, \\\"airbome\\\": 1, \\\"infection\\\": 18, \\\"caused\\\": 1, \\\"mycobacterium\\\": 1, \\\"mt\\\": 3, \\\"transpires\\\": 1, \\\"usually\\\": 5, \\\"inhales\\\": 1, \\\"microscopic\\\": 2, \\\"droplet\\\": 1, \\\"nuclei\\\": 1, \\\"containing\\\": 1, \\\"viable\\\": 1, \\\"bacteria\\\": 1, \\\"spread\\\": 1, \\\"through\\\": 1, \\\"coughing\\\": 1, \\\"persons\\\": 3, \\\"have\\\": 6, \\\"infectious\\\": 1, \\\"thyroca\\\": 1, \\\"diagnostics\\\": 53, \\\"eas\\\": 1, \\\"see\\\": 10, \\\"preventine\\\": 7, \\\"life\\\": 12, \\\"gere\\\": 1, \\\"p\\\": 28, \\\"ltd\\\": 39, \\\"\\\\u00ae\\\": 5, \\\"iso\\\": 12, \\\"plot\\\": 12, \\\"sector\\\": 10, \\\"wow\\\": 2, \\\"naan\\\": 1, \\\"aa\\\": 43, \\\"biagnostics\\\": 1, \\\"india\\\": 8, \\\"pin\\\": 7, \\\"glp\\\": 1, \\\"nears\\\": 1, \\\"conten\\\": 1, \\\"tal\\\": 6, \\\"pme\\\": 10, \\\"nome\\\": 1, \\\"\\\\u2018manijusha\\\": 1, \\\"agegender\\\": 4, \\\"deyeiiende\\\": 2, \\\"\\\\u2018referred\\\": 3, \\\"shree\\\": 4, \\\"clicat\\\": 3, \\\"na\\\": 30, \\\"release\\\": 17, \\\"observed\\\": 48, \\\"profile\\\": 13, \\\"\\\\u2018triglycerides\\\": 2, \\\"\\\\u2018serum\\\": 7, \\\"coupled\\\": 2, \\\"hight\\\": 1, \\\"bdl\\\": 2, \\\"pi\\\": 6, \\\"cholesterohdl\\\": 2, \\\"big\\\": 1, \\\"spuimal\\\": 1, \\\"\\\\u2018vldl\\\": 2, \\\"non\\\": 5, \\\"\\\\u2018very\\\": 2, \\\"adl\\\": 3, \\\"\\\\u2018near\\\": 4, \\\"wore\\\": 2, \\\"ltriglycerides\\\": 2, \\\"greater\\\": 11, \\\"mgl\\\": 12, \\\"there\\\": 14, \\\"risk\\\": 44, \\\"developing\\\": 7, \\\"children\\\": 5, \\\"adults\\\": 13, \\\"change\\\": 7, \\\"dramatically\\\": 7, \\\"response\\\": 13, \\\"meals\\\": 3, \\\"increasing\\\": 3, \\\"much\\\": 7, \\\"times\\\": 3, \\\"higher\\\": 8, \\\"levels\\\": 68, \\\"just\\\": 3, \\\"few\\\": 5, \\\"eating\\\": 3, \\\"even\\\": 6, \\\"considerably\\\": 3, \\\"therefore\\\": 3, \\\"modest\\\": 3, \\\"changes\\\": 3, \\\"different\\\": 8, \\\"considered\\\": 19, \\\"abnormal\\\": 7, \\\"hdlcholesterol\\\": 5, \\\"he\\\": 18, \\\"beneficial\\\": 4, \\\"socalled\\\": 3, \\\"\\\\u201cgood\\\\u201d\\\": 3, \\\"removes\\\": 4, \\\"excess\\\": 12, \\\"tissues\\\": 3, \\\"carries\\\": 3, \\\"liver\\\": 12, \\\"disposal\\\": 3, \\\"hdlc\\\": 4, \\\"less\\\": 16, \\\"men\\\": 7, \\\"women\\\": 6, \\\"increased\\\": 41, \\\"independent\\\": 4, \\\"factors\\\": 16, \\\"including\\\": 10, \\\"ldlc\\\": 7, \\\"suggest\\\": 4, \\\"protective\\\": 4, \\\"treated\\\": 6, \\\"negative\\\": 17, \\\"factor\\\": 8, \\\"ldlcholesterol\\\": 3, \\\"desired\\\": 4, \\\"goals\\\": 9, \\\"based\\\": 13, \\\"individual\\\": 11, \\\"young\\\": 9, \\\"acceptable\\\": 25, \\\"between\\\": 17, \\\"seen\\\": 15, \\\"people\\\": 8, \\\"inherited\\\": 8, \\\"lipoprotein\\\": 5, \\\"hyperthyroidism\\\": 4, \\\"inflammation\\\": 19, \\\"citthasis\\\": 2, \\\"crm\\\": 11, \\\"yue\\\": 3, \\\"ont\\\": 5, \\\"authorized\\\": 11, \\\"signatory\\\": 21, \\\"dina\\\": 11, \\\"abhani\\\": 3, \\\"mahesh\\\": 8, \\\"hampe\\\": 13, \\\"dcp\\\": 31, \\\"dnb\\\": 11, \\\"pathology\\\": 32, \\\"iochemistry\\\": 3, \\\"lof\\\": 2, \\\"\\\\u2018to\\\": 8, \\\"view\\\": 11, \\\"log\\\": 8, \\\"wwwpreventine\\\": 2, \\\"orgreports\\\": 2, \\\"feed\\\": 12, \\\"care\\\": 16, \\\"gd\\\": 4, \\\"sez\\\": 1, \\\"reli\\\": 1, \\\"tel\\\": 28, \\\"monthss\\\": 3, \\\"\\\\u2018name\\\": 1, \\\"manijusha\\\": 1, \\\"daysypemale\\\": 1, \\\"assh\\\": 1, \\\"rline\\\": 1, \\\"bee\\\": 1, \\\"line\\\": 3, \\\"imal\\\": 1, \\\"ware\\\": 3, \\\"gue\\\": 2, \\\"ro\\\": 5, \\\"sve\\\": 1, \\\"kos\\\": 1, \\\"desa\\\": 1, \\\"sa\\\": 13, \\\"rertteacon\\\": 1, \\\"mantusha\\\": 1, \\\"\\\\u2018collection\\\": 1, \\\"peml\\\": 1, \\\"clia\\\": 8, \\\"remarks\\\": 4, \\\"kindly\\\": 3, \\\"clinically\\\": 4, \\\"signs\\\": 5, \\\"symptoms\\\": 7, \\\"but\\\": 18, \\\"severity\\\": 1, \\\"anemia\\\": 14, \\\"associated\\\": 6, \\\"neuropathy\\\": 2, \\\"decreased\\\": 17, \\\"megaloblastic\\\": 1, \\\"partialtotal\\\": 1, \\\"gastrectomy\\\": 1, \\\"pemicious\\\": 2, \\\"peripheral\\\": 7, \\\"alcoholism\\\": 1, \\\"senile\\\": 1, \\\"dementia\\\": 1, \\\"\\\\u201c\\\": 17, \\\"ated\\\": 2, \\\"homacysteine\\\": 1, \\\"better\\\": 6, \\\"predictivity\\\": 1, \\\"cardiovascular\\\": 17, \\\"holotranscobalamin\\\": 2, \\\"ii\\\": 1, \\\"methylmalonic\\\": 2, \\\"accurate\\\": 1, \\\"markers\\\": 1, \\\"active\\\": 6, \\\"additional\\\": 1, \\\"investigate\\\": 1, \\\"underlying\\\": 1, \\\"cause\\\": 6, \\\"comparison\\\": 1, \\\"study\\\": 2, \\\"centre\\\": 1, \\\"found\\\": 5, \\\"correlation\\\": 3, \\\"these\\\": 5, \\\"show\\\": 1, \\\"statistically\\\": 1, \\\"significant\\\": 9, \\\"methods\\\": 3, \\\"lab\\\": 2, \\\"procedures\\\": 1, \\\"cmia\\\": 18, \\\"elisa\\\": 1, \\\"ifa\\\": 1, \\\"etc\\\": 3, \\\"ine\\\": 2, \\\"tarmonization\\\": 1, \\\"assays\\\": 2, \\\"variable\\\": 1, \\\"can\\\": 23, \\\"differ\\\": 1, \\\"significantly\\\": 1, \\\"though\\\": 1, \\\"cutoff\\\": 2, \\\"pgml\\\": 12, \\\"used\\\": 21, \\\"commonly\\\": 1, \\\"however\\\": 1, \\\"measuring\\\": 5, \\\"eut\\\": 1, \\\"off\\\": 4, \\\"suitable\\\": 1, \\\"evaluation\\\": 2, \\\"cobalamin\\\": 2, \\\"until\\\": 1, \\\"harmonization\\\": 1, \\\"concluded\\\": 1, \\\"always\\\": 1, \\\"nabl\\\": 1, \\\"their\\\": 1, \\\"own\\\": 1, \\\"biochemistry\\\": 15, \\\"lag\\\": 1, \\\"wwwpreventineorgireports\\\": 1, \\\"lite\\\": 1, \\\"lid\\\": 6, \\\"maharashira\\\": 1, \\\"tol\\\": 9, \\\"soe\\\": 2, \\\"ste\\\": 6, \\\"general\\\\u201d\\\": 4, \\\"gi\\\": 8, \\\"si\\\\u00e9nosnes\\\": 1, \\\"maniusha\\\": 1, \\\"dayisyfx\\\": 1, \\\"\\\\u2014client\\\": 1, \\\"primary\\\": 4, \\\"energy\\\": 5, \\\"source\\\": 3, \\\"body\\\\u2019s\\\": 1, \\\"beain\\\": 2, \\\"nervous\\\": 4, \\\"systemhigh\\\": 1, \\\"most\\\": 10, \\\"frequently\\\": 2, \\\"indicae\\\": 1, \\\"diabetes\\\": 58, \\\"many\\\": 3, \\\"diseases\\\": 19, \\\"elevated\\\": 8, \\\"hypoglycemia\\\": 12, \\\"cl\\\": 1, \\\"terized\\\": 1, \\\"drop\\\": 2, \\\"first\\\": 3, \\\"causes\\\": 8, \\\"system\\\": 8, \\\"sweating\\\": 1, \\\"palpitations\\\": 1, \\\"hunger\\\": 2, \\\"trembling\\\": 2, \\\"anxiety\\\": 2, \\\"then\\\": 3, \\\"begins\\\": 4, \\\"affect\\\": 2, \\\"brain\\\": 1, \\\"causing\\\": 2, \\\"confusion\\\": 1, \\\"hallucinations\\\": 1, \\\"blurred\\\": 1, \\\"vision\\\": 2, \\\"sometimes\\\": 2, \\\"coma\\\": 3, \\\"death\\\": 2, \\\"ww\\\": 7, \\\"\\\\u2018sample\\\": 14, \\\"si\\\": 6, \\\"anju\\\": 3, \\\"microbiologist\\\": 1, \\\"wawpreventineorgreports\\\": 1, \\\"abhay\\\": 36, \\\"apatil\\\": 6, \\\"referencedrphadnis\\\": 16, \\\"madan\\\": 16, \\\"sid\\\": 28, \\\"aditi\\\": 25, \\\"bhusari\\\": 28, \\\"colony\\\": 46, \\\"kothrud\\\": 46, \\\"pid\\\": 51, \\\"description\\\": 43, \\\"biological\\\": 62, \\\"haematology\\\": 10, \\\"erythrocyte\\\": 7, \\\"sedimentation\\\": 7, \\\"whole\\\": 23, \\\"under\\\": 6, \\\"yrs\\\": 78, \\\"upto\\\": 30, \\\"mmhr\\\": 13, \\\"corrected\\\": 5, \\\"deg\\\": 5, \\\"celsius\\\": 5, \\\"technique\\\": 5, \\\"westergren\\\": 7, \\\"creatinineserum\\\": 1, \\\"jaffe\\\": 5, \\\"wo\\\": 10, \\\"chemistry\\\": 10, \\\"gldhurease\\\": 4, \\\"bunblood\\\": 1, \\\"nitrogenserum\\\": 1, \\\"calculation\\\": 15, \\\"hormones\\\": 11, \\\"ngml\\\": 14, \\\"tshultrasensitive\\\": 3, \\\"iuml\\\": 3, \\\"nacb\\\": 4, \\\"guideline\\\": 5, \\\"ajit\\\": 10, \\\"golwilkar\\\": 38, \\\"regnno\\\": 7, \\\"metropolis\\\": 8, \\\"excellence\\\": 20, \\\"isr\\\": 6, \\\"heslth\\\": 7, \\\"nothing\\\": 7, \\\"ess\\\": 5, \\\"willl\\\": 7, \\\"da\\\": 13, \\\"email\\\": 11, \\\"urine\\\": 15, \\\"routine\\\": 5, \\\"examination\\\": 11, \\\"physical\\\": 3, \\\"examined\\\": 3, \\\"appearance\\\": 4, \\\"clear\\\": 3, \\\"colour\\\": 5, \\\"pale\\\": 4, \\\"yellow\\\": 4, \\\"chemical\\\": 3, \\\"dipstick\\\": 3, \\\"ph\\\": 20, \\\"absent\\\": 33, \\\"acetone\\\": 3, \\\"bile\\\": 3, \\\"pigments\\\": 3, \\\"urobilinogen\\\": 4, \\\"microscopy\\\": 12, \\\"rbcs\\\": 5, \\\"hpf\\\": 9, \\\"pus\\\": 6, \\\"occasional\\\": 3, \\\"epithelial\\\": 4, \\\"casts\\\": 3, \\\"detected\\\": 15, \\\"crystals\\\": 4, \\\"ashok\\\": 34, \\\"counter\\\": 7, \\\"wbc\\\": 30, \\\"blocd\\\": 2, \\\"pcv\\\": 12, \\\"packed\\\": 8, \\\"volume\\\": 23, \\\"mcv\\\": 13, \\\"mch\\\": 15, \\\"haemoglobin\\\": 11, \\\"mchg\\\": 1, \\\"concentration\\\": 17, \\\"rdw\\\": 8, \\\"sp\\\": 17, \\\"pgms\\\": 9, \\\"co\\\\u2019\\\": 1, \\\"ar\\\": 15, \\\"drmrs\\\": 3, \\\"manisha\\\": 5, \\\"patwardhan\\\": 2, \\\"dpb\\\": 8, \\\"regno\\\": 23, \\\"morphology\\\": 12, \\\"normocytic\\\": 8, \\\"normochromic\\\": 10, \\\"abnormalities\\\": 2, \\\"eosinophilia\\\": 2, \\\"platelets\\\": 13, \\\"adequate\\\": 15, \\\"parasites\\\": 6, \\\"comment\\\": 3, \\\"do\\\": 3, \\\"ls\\\": 8, \\\"me\\\": 17, \\\"\\\\u00e9\\\": 15, \\\"wk\\\": 1, \\\"tr\\\": 1, \\\"oy\\\": 7, \\\"mrs\\\": 31, \\\"patwardh\\\": 3, \\\"ttad\\\": 1, \\\"regnos\\\": 1, \\\"mini\\\": 4, \\\"cholestrol\\\": 4, \\\"cholesteroltotalhdl\\\": 4, \\\"males\\\": 14, \\\"females\\\": 16, \\\"cholesterolhdl\\\": 4, \\\"undesirable\\\": 3, \\\"ry\\\": 5, \\\"drnirs\\\": 1, \\\"rl\\\": 5, \\\"cone\\\": 3, \\\"bilirubintotal\\\": 3, \\\"diazo\\\": 6, \\\"bilirubinconjugated\\\": 3, \\\"bilirubinunconjugated\\\": 3, \\\"phosphataseserum\\\": 3, \\\"pnppkinetic\\\": 3, \\\"bromocresol\\\": 3, \\\"purple\\\": 4, \\\"neonates\\\": 3, \\\"ult\\\": 7, \\\"adult\\\": 9, \\\"\\\\u2014xx\\\\u2014\\\": 1, \\\"niraj\\\": 21, \\\"referencedrbhome\\\": 12, \\\"arvind\\\": 18, \\\"mdfaarcsid\\\": 7, \\\"registration\\\": 20, \\\"sexmale\\\": 13, \\\"whok\\\": 1, \\\"\\\\u201ca\\\": 1, \\\"esr\\\": 25, \\\"markedly\\\": 2, \\\"monoclonal\\\": 1, \\\"gammopathy\\\": 2, \\\"multiple\\\": 3, \\\"yeloma\\\": 1, \\\"polyctonal\\\": 1, \\\"hyperglobulinemia\\\": 1, \\\"due\\\": 14, \\\"inflammatory\\\": 21, \\\"hyperfibrinogenemia\\\": 1, \\\"ekvations\\\": 1, \\\"rheumatoid\\\": 10, \\\"arthritis\\\": 14, \\\"infections\\\": 9, \\\"collagen\\\": 3, \\\"neoplastic\\\": 5, \\\"little\\\": 1, \\\"disorders\\\": 17, \\\"useful\\\": 8, \\\"monitoring\\\": 10, \\\"activity\\\": 4, \\\"polymyalgia\\\": 3, \\\"rheumatica\\\": 3, \\\"tem\\\": 6, \\\"poral\\\": 1, \\\"arteritis\\\": 4, \\\"increase\\\": 11, \\\"beginning\\\": 1, \\\"week\\\": 2, \\\"returns\\\": 2, \\\"about\\\": 2, \\\"month\\\": 11, \\\"shape\\\": 1, \\\"sickle\\\": 3, \\\"spherocytes\\\": 3, \\\"hinder\\\": 1, \\\"rouleaux\\\": 1, \\\"formation\\\": 2, \\\"lower\\\": 2, \\\"es\\\": 13, \\\"\\\\u201cf\\\": 1, \\\"oh\\\": 10, \\\"ny\\\": 4, \\\"ais\\\": 2, \\\"ito\\\": 1, \\\"epee\\\": 1, \\\"wv\\\": 2, \\\"nas\\\": 1, \\\"ce\\\": 15, \\\"rk\\\": 1, \\\"venkatesh\\\": 19, \\\"keralapurkai\\\": 4, \\\"mbsdcp\\\": 2, \\\"dnbpatt\\\": 8, \\\"\\\\u201caccreditation\\\": 2, \\\"certno\\\": 8, \\\"mc\\\": 13, \\\"refer\\\": 12, \\\"scope\\\": 10, \\\"wwwnabiindiaorg\\\\u201d\\\": 1, \\\"ag\\\": 27, \\\"pvt\\\": 35, \\\"rrr\\\": 2, \\\"br\\\": 5, \\\"pier\\\": 2, \\\"pt\\\": 5, \\\"ppots\\\": 1, \\\"awantigolwitkar\\\": 1, \\\"vinanti\\\": 10, \\\"golwitkar\\\": 1, \\\"ax\\\": 3, \\\"friends\\\": 9, \\\"soc\\\": 9, \\\"sohoni\\\": 15, \\\"ope\\\": 1, \\\"vanaz\\\\u2019\\\": 1, \\\"paud\\\": 40, \\\"road\\\": 35, \\\"nbs\\\": 1, \\\"dch\\\": 8, \\\"ween\\\": 2, \\\"ragd\\\": 1, \\\"\\\\u2018or\\\": 1, \\\"emerue\\\": 1, \\\"ty\\\": 5, \\\"\\\\u00a7\\\": 7, \\\"saturda\\\": 1, \\\"piaase\\\": 1, \\\"apply\\\": 12, \\\"\\\\u201csminq\\\\u2122\\\": 1, \\\"app\\\": 9, \\\"sakshi\\\": 21, \\\"pell\\\": 1, \\\"age\\\\u2019sex\\\": 1, \\\"mobile\\\": 12, \\\"sie\\\": 4, \\\"zenrid\\\": 1, \\\"pius\\\": 1, \\\"rea\\\": 2, \\\"beare\\\": 1, \\\"zant\\\": 2, \\\"weve\\\": 1, \\\"tat\\\": 25, \\\"montek\\\": 2, \\\"lc\\\": 3, \\\"hok\\\": 1, \\\"sohon\\\": 2, \\\"ard\\\": 3, \\\"erap\\\": 1, \\\"tenderers\\\": 1, \\\"saptt\\\": 1, \\\"dovon\\\": 1, \\\"ancnetr\\\": 1, \\\"services\\\": 3, \\\"vanchetl\\\": 1, \\\"campus\\\": 1, \\\"thube\\\": 3, \\\"park\\\": 4, \\\"shivajinagar\\\": 2, \\\"fax\\\": 4, \\\"sonawane\\\": 5, \\\"pranita\\\": 5, \\\"ramchandra\\\": 3, \\\"ff\\\": 3, \\\"glypate\\\": 1, \\\"repart\\\": 1, \\\"puram\\\": 4, \\\"chetan\\\": 5, \\\"cai\\\": 1, \\\"parameter\\\": 1, \\\"haemogram\\\": 8, \\\"gidb\\\": 1, \\\"milvcumm\\\": 1, \\\"mille\\\": 1, \\\"cumics\\\": 2, \\\"mchc\\\": 11, \\\"fcumm\\\": 3, \\\"white\\\": 1, \\\"\\\\u2018basophils\\\": 1, \\\"westerngren\\\": 1, \\\"mmr\\\": 2, \\\"cumm\\\": 1, \\\"generated\\\": 6, \\\"theyumizen\\\": 1, \\\"instrument\\\": 9, \\\"drwirsjobh\\\": 1, \\\"sampada\\\": 2, \\\"accoptance\\\": 1, \\\"renort\\\": 1, \\\"renart\\\": 1, \\\"print\\\": 2, \\\"ta\\\": 43, \\\"glycated\\\": 5, \\\"gene\\\": 3, \\\"tye\\\": 2, \\\"ot\\\": 31, \\\"eng\\\": 2, \\\"aral\\\": 2, \\\"ter\\\": 5, \\\"rg\\\": 8, \\\"iemcrniieas\\\": 2, \\\"hba\\\\u2018c\\\": 3, \\\"reflects\\\": 3, \\\"previous\\\": 3, \\\"weeks\\\": 6, \\\"indication\\\": 4, \\\"long\\\": 3, \\\"term\\\": 4, \\\"glycemic\\\": 9, \\\"mellitus\\\": 18, \\\"sf\\\": 5, \\\"therapeutic\\\": 2, \\\"ms\\\": 27, \\\"toddlers\\\": 2, \\\"preschoolers\\\": 3, \\\"school\\\": 3, \\\"\\\\u201cs\\\": 2, \\\"adolescents\\\": 3, \\\"shortened\\\": 3, \\\"span\\\": 3, \\\"case\\\": 8, \\\"hemolytic\\\": 3, \\\"polycythemia\\\": 5, \\\"post\\\": 22, \\\"splenectomy\\\": 3, \\\"homozygous\\\": 3, \\\"forms\\\": 5, \\\"rare\\\": 7, \\\"hbccsseesc\\\": 3, \\\"quantitated\\\": 3, \\\"hba\\\": 5, \\\"circumstances\\\": 3, \\\"monitored\\\": 3, \\\"fructosamine\\\": 3, \\\"eer\\\": 8, \\\"ac\\\": 18, \\\"target\\\": 8, \\\"individualized\\\": 5, \\\"numerous\\\": 5, \\\"expectancy\\\": 5, \\\"comorbid\\\": 4, \\\"hypog\\\": 2, \\\"lycemia\\\": 2, \\\"oradverseconsequences\\\": 2, \\\"pypoaiyeemis\\\": 2, \\\"motivation\\\": 5, \\\"adherence\\\": 5, \\\"standards\\\": 5, \\\"poe\\\": 3, \\\"rr\\\": 12, \\\"ct\\\": 5, \\\"tee\\\": 4, \\\"eep\\\": 2, \\\"fgi\\\": 2, \\\"regen\\\": 2, \\\"ft\\\": 7, \\\"ory\\\": 2, \\\"eh\\\": 3, \\\"mbbsdcp\\\": 14, \\\"bss\\\": 2, \\\"accreditation\\\": 5, \\\"nablindia\\\\u00a2\\\": 2, \\\"org\\\": 7, \\\"awanti\\\": 7, \\\"gmmanpnenrermemmenmcconeenomame\\\": 2, \\\"carrying\\\": 2, \\\"forwardly\\\": 2, \\\"ieee\\\": 2, \\\"gols\\\": 2, \\\"michael\\\": 1, \\\"haster\\\": 1, \\\"dmd\\\": 1, \\\"commercial\\\": 1, \\\"st\\\": 8, \\\"salem\\\": 2, \\\"deah\\\": 1, \\\"hg\\\": 2, \\\"jason\\\": 1, \\\"spander\\\": 1, \\\"dob\\\": 1, \\\"applewood\\\": 1, \\\"rx\\\": 40, \\\"penvx\\\": 1, \\\"sotmg\\\": 1, \\\"disp\\\": 1, \\\"sig\\\": 3, \\\"tabs\\\": 1, \\\"asap\\\": 1, \\\"refils\\\": 1, \\\"dispense\\\": 1, \\\"whitten\\\": 1, \\\"generic\\\": 1, \\\"substitution\\\": 1, \\\"pemritted\\\": 1, \\\"prescrber\\\": 1, \\\"zl\\\": 1, \\\"agia\\\": 1, \\\"qaa\\\": 1, \\\"ds\\\": 1, \\\"wee\\\": 9, \\\"\\\\u201ces\\\": 1, \\\"dunt\\\": 1, \\\"waste\\\": 2, \\\"teusies\\\": 1, \\\"waf\\\": 1, \\\"hs\\\": 2, \\\"ata\\\": 25, \\\"ed\\\": 8, \\\"eve\\\": 2, \\\"tera\\\": 3, \\\"watt\\\": 3, \\\"aaa\\\": 28, \\\"fs\\\": 4, \\\"praf\\\": 1, \\\"caut\\\": 1, \\\"wet\\\": 26, \\\"asal\\\": 1, \\\"caat\\\": 2, \\\"wat\\\": 30, \\\"asst\\\": 8, \\\"waisra\\\": 1, \\\"ao\\\": 7, \\\"ig\\\": 2, \\\"pras\\\": 1, \\\"aratcataier\\\": 1, \\\"kt\\\": 1, \\\"tait\\\": 1, \\\"canthex\\\": 1, \\\"caps\\\": 14, \\\"curatio\\\": 1, \\\"tn\\\": 5, \\\"feaoaz\\\": 1, \\\"ay\\\": 14, \\\"abzorb\\\": 4, \\\"stanamaal\\\": 1, \\\"tay\\\": 7, \\\"grazia\\\": 1, \\\"up\\\": 5, \\\"cream\\\": 38, \\\"utd\\\": 13, \\\"saaqvarel\\\": 1, \\\"ama\\\": 1, \\\"raw\\\": 15, \\\"feaa\\\": 18, \\\"feag\\\": 2, \\\"cae\\\": 4, \\\"sprerreart\\\": 1, \\\"bedtoay\\\": 1, \\\"ah\\\": 9, \\\"enerare\\\": 1, \\\"aereotaat\\\": 1, \\\"amr\\\": 3, \\\"feral\\\": 2, \\\"vidya\\\": 32, \\\"qo\\\": 3, \\\"alaspan\\\": 2, \\\"rar\\\": 2, \\\"aisi\\\": 1, \\\"gh\\\": 6, \\\"er\\\": 13, \\\"nutex\\\": 1, \\\"ws\\\": 6, \\\"cat\\\": 3, \\\"aay\\\": 8, \\\"keto\\\": 2, \\\"lotion\\\": 13, \\\"araquaret\\\": 1, \\\"arte\\\": 6, \\\"scheduled\\\": 5, \\\"vpdicines\\\": 1, \\\"isare\\\": 1, \\\"sunspied\\\": 1, \\\"daysmonths\\\": 1, \\\"wie\\\": 2, \\\"ise\\\": 2, \\\"sst\\\": 1, \\\"hts\\\": 1, \\\"areal\\\": 1, \\\"erferardt\\\": 3, \\\"araoralt\\\": 1, \\\"afar\\\": 1, \\\"zfarst\\\": 1, \\\"yet\\\": 7, \\\"saat\\\": 4, \\\"wd\\\": 6, \\\"acie\\\": 1, \\\"ad\\\": 26, \\\"seg\\\": 4, \\\"shotat\\\": 1, \\\"smolin\\\": 1, \\\"referencedrkhadilkar\\\": 1, \\\"vaman\\\": 3, \\\"mddnbsid\\\": 1, \\\"eport\\\": 1, \\\"sano\\\": 2, \\\"tole\\\": 1, \\\"cose\\\": 1, \\\"nos\\\": 1, \\\"\\\\u2014\\\\u2014\\\\u2014\\\\u2014\\\\u2014\\\": 5, \\\"vewilct\\\": 1, \\\"keralapurkar\\\": 7, \\\"vv\\\": 1, \\\"mie\\\": 1, \\\"segre\\\": 1, \\\"rt\\\": 9, \\\"\\\\u2018ne\\\": 2, \\\"aso\\\": 1, \\\"\\\\u201caww\\\": 1, \\\"enaljnooagtiagnosts\\\": 1, \\\"rex\\\": 1, \\\"ertise\\\": 1, \\\"legacy\\\": 2, \\\"four\\\": 2, \\\"decades\\\": 1, \\\"pahoa\\\": 1, \\\"dope\\\": 1, \\\"abhijit\\\": 1, \\\"bhandari\\\": 1, \\\"ortho\\\": 5, \\\"orthopaedic\\\": 4, \\\"arthroscopy\\\": 1, \\\"surgeon\\\": 10, \\\"regdno\\\": 1, \\\"sanjeevan\\\": 1, \\\"erandawane\\\": 2, \\\"sahyadri\\\": 4, \\\"rahul\\\": 5, \\\"complex\\\": 3, \\\"dwing\\\": 1, \\\"floor\\\": 1, \\\"yearsf\\\": 1, \\\"ray\\\": 8, \\\"lumbosacral\\\": 1, \\\"spine\\\": 26, \\\"lat\\\": 3, \\\"pbh\\\": 1, \\\"\\\\u201cap\\\": 1, \\\"aplat\\\": 1, \\\"gts\\\": 1, \\\"cor\\\": 2, \\\"tea\\\": 5, \\\"ras\\\": 1, \\\"mis\\\": 1, \\\"wa\\\": 39, \\\"tata\\\": 4, \\\"hh\\\": 7, \\\"mwa\\\": 1, \\\"tits\\\": 1, \\\"ift\\\": 2, \\\"flexurad\\\": 1, \\\"razberg\\\": 2, \\\"voveran\\\": 2, \\\"vy\\\": 5, \\\"sawa\\\": 1, \\\"sam\\\": 1, \\\"panel\\\": 8, \\\"consultant\\\": 9, \\\"krishna\\\": 1, \\\"deenanath\\\": 1, \\\"mangeshkar\\\": 1, \\\"fatent\\\": 1, \\\"namie\\\": 1, \\\"ferred\\\": 1, \\\"sancheti\\\": 7, \\\"co\\\": 7, \\\"bangalore\\\": 2, \\\"ahmedabad\\\": 2, \\\"wwwrmmeadicalcom\\\": 1, \\\"datetime\\\": 5, \\\"coltection\\\": 1, \\\"femate\\\": 1, \\\"diologist\\\": 1, \\\"radiologist\\\": 3, \\\"scan\\\": 3, \\\"reveals\\\": 1, \\\"depressed\\\": 4, \\\"comminuted\\\": 2, \\\"intrarticular\\\": 3, \\\"fracture\\\": 9, \\\"medial\\\": 6, \\\"lateral\\\": 9, \\\"tibial\\\": 7, \\\"plateau\\\": 7, \\\"intercondylar\\\": 4, \\\"region\\\": 4, \\\"tibia\\\": 6, \\\"diffuse\\\": 1, \\\"marrow\\\": 2, \\\"edema\\\": 2, \\\"asteachondral\\\": 1, \\\"defect\\\": 1, \\\"measures\\\": 7, \\\"approx\\\": 4, \\\"transvers\\\": 1, \\\"depth\\\": 1, \\\"bone\\\": 4, \\\"bruise\\\": 1, \\\"head\\\": 3, \\\"fibula\\\": 3, \\\"lager\\\": 1, \\\"displaced\\\": 2, \\\"ap\\\": 6, \\\"involved\\\": 4, \\\"attachment\\\": 7, \\\"site\\\": 6, \\\"acl\\\": 8, \\\"suggestive\\\": 6, \\\"avulsion\\\": 3, \\\"contusion\\\": 1, \\\"proximal\\\": 1, \\\"twothird\\\": 1, \\\"posterior\\\": 1, \\\"cruciate\\\": 1, \\\"ligament\\\": 1, \\\"tear\\\": 3, \\\"anterior\\\": 1, \\\"horn\\\": 1, \\\"meniscus\\\": 1, \\\"grade\\\": 4, \\\"sprain\\\": 2, \\\"conjoined\\\": 1, \\\"tendon\\\": 1, \\\"mid\\\": 1, \\\"distal\\\": 1, \\\"third\\\": 1, \\\"mcl\\\": 1, \\\"wavy\\\": 1, \\\"patellofemoral\\\": 2, \\\"retinaculum\\\": 1, \\\"\\\\u2014lipohaemarthrosis\\\": 1, \\\"amit\\\": 1, \\\"kharat\\\": 1, \\\"unmesh\\\": 3, \\\"atul\\\": 5, \\\"trauma\\\": 8, \\\"fellowkatherinen\\\": 3, \\\"hospitalgermany\\\": 2, \\\"hospitalpune\\\": 3, \\\"pelviacetabular\\\": 3, \\\"fellow\\\": 9, \\\"hospitalusa\\\": 3, \\\"hip\\\": 3, \\\"arthrosocopy\\\": 2, \\\"fellowherentalsbelgium\\\": 3, \\\"sanjeevani\\\": 3, \\\"varvand\\\": 3, \\\"lt\\\": 5, \\\"neck\\\": 5, \\\"lbp\\\": 3, \\\"heel\\\": 4, \\\"wnl\\\": 2, \\\"medicines\\\": 5, \\\"altraday\\\": 2, \\\"xx\\\": 5, \\\"aathi\\\": 1, \\\"corona\\\": 1, \\\"car\\\": 1, \\\"icegel\\\": 1, \\\"next\\\": 3, \\\"dnear\\\": 1, \\\"sane\\\": 3, \\\"guruji\\\": 1, \\\"smarakpune\\\": 2, \\\"atulapatihotmailcom\\\": 1, \\\"\\\\u2019\\\": 10, \\\"dparvatisinhaga\\\": 1, \\\"bx\\\": 1, \\\"incts\\\": 1, \\\"rencedrkhadilkar\\\": 1, \\\"mddnbi\\\": 1, \\\"sup\\\": 1, \\\"annannn\\\": 1, \\\"referencedr\\\": 11, \\\"khadilkar\\\": 1, \\\"mdonbsid\\\": 1, \\\"bo\\\": 8, \\\"bes\\\": 2, \\\"po\\\": 6, \\\"hexokinase\\\": 8, \\\"tolerance\\\": 9, \\\"impaired\\\": 8, \\\"prediabetes\\\": 8, \\\"provisional\\\": 2, \\\"assodation\\\": 2, \\\"load\\\": 5, \\\"given\\\": 2, \\\"gms\\\": 2, \\\"hrs\\\": 2, \\\"insulin\\\": 11, \\\"peak\\\": 5, \\\"puml\\\": 4, \\\"insulinomas\\\": 4, \\\"factitious\\\": 4, \\\"autoimmune\\\": 2, \\\"syndrome\\\": 21, \\\"acromegaly\\\": 2, \\\"ingestion\\\": 3, \\\"cushings\\\": 6, \\\"corticosteroid\\\": 2, \\\"administration\\\": 4, \\\"levodopa\\\": 2, \\\"usage\\\": 2, \\\"pituitary\\\": 8, \\\"tumors\\\": 4, \\\"pancreatic\\\": 2, \\\"cystic\\\": 2, \\\"fibrosis\\\": 2, \\\"insulincpeptide\\\": 2, \\\"differentiating\\\": 2, \\\"aratio\\\": 1, \\\"insulinoma\\\": 2, \\\"failure\\\": 8, \\\"antibodies\\\": 5, \\\"form\\\": 2, \\\"longstanding\\\": 2, \\\"hence\\\": 5, \\\"gives\\\": 4, \\\"prognosis\\\": 2, \\\"nee\\\": 4, \\\"ape\\\": 4, \\\"ace\\\": 1, \\\"rge\\\": 1, \\\"tlite\\\": 1, \\\"dnbpath\\\": 8, \\\"ment\\\": 1, \\\"wicttrenig\\\\u2019\\\": 1, \\\"pare\\\": 1, \\\"cragnoslice\\\": 1, \\\"pvulice\\\": 1, \\\"hears\\\": 1, \\\"bhandarkar\\\": 1, \\\"roa\\\": 2, \\\"contin\\\": 1, \\\"foe\\\": 3, \\\"golwilkary\\\": 1, \\\"tei\\\": 2, \\\"tid\\\": 1, \\\"ai\\\": 3, \\\"woe\\\": 4, \\\"ly\\\": 2, \\\"dcpg\\\": 1, \\\"yw\\\": 3, \\\"anc\\\": 3, \\\"ayn\\\": 1, \\\"os\\\": 16, \\\"on\\\\u2019\\\": 1, \\\"bi\\\": 5, \\\"mn\\\": 1, \\\"aj\\\": 2, \\\"mansa\\\": 4, \\\"raviraj\\\": 3, \\\"apartment\\\": 3, \\\"opp\\\": 25, \\\"tennis\\\": 3, \\\"court\\\": 3, \\\"aundh\\\": 3, \\\"website\\\": 3, \\\"wwwmansacilinicin\\\": 1, \\\"psychological\\\": 7, \\\"sexual\\\": 3, \\\"depot\\\": 5, \\\"ninad\\\": 7, \\\"baste\\\": 8, \\\"prescriptionrx\\\": 5, \\\"drug\\\": 5, \\\"strength\\\": 1, \\\"frequency\\\": 4, \\\"instructions\\\": 3, \\\"wh\\\": 4, \\\"ke\\\": 1, \\\"en\\\": 11, \\\"man\\\": 1, \\\"provanol\\\": 4, \\\"rae\\\": 13, \\\"moming\\\": 6, \\\"pexep\\\": 5, \\\"cr\\\": 3, \\\"por\\\": 1, \\\"arpizol\\\": 1, \\\"drninad\\\\u2014\\\": 1, \\\"practa\\\": 1, \\\"faarcsid\\\": 2, \\\"inte\\\": 1, \\\"rval\\\": 1, \\\"em\\\": 2, \\\"necessary\\\": 3, \\\"hematopoiesis\\\": 1, \\\"neuronal\\\": 1, \\\"bv\\\": 1, \\\"contraceptive\\\": 1, \\\"malabsorption\\\": 1, \\\"ethanol\\\": 1, \\\"strict\\\": 1, \\\"vegan\\\": 1, \\\"diet\\\": 2, \\\"homocysteine\\\": 1, \\\"taking\\\": 1, \\\"supplementation\\\": 3, \\\"pr\\\": 3, \\\"keralapurkal\\\": 3, \\\"mct\\\": 1, \\\"nablindia\\\": 2, \\\"pathology\\\\u2019\\\": 1, \\\"golwilkat\\\": 1, \\\"apert\\\": 1, \\\"stet\\\": 1, \\\"were\\\": 12, \\\"sasi\\\": 1, \\\"wg\\\": 2, \\\"vat\\\": 1, \\\"rata\\\": 1, \\\"stu\\\": 1, \\\"wases\\\": 1, \\\"bag\\\": 1, \\\"wath\\\": 1, \\\"fae\\\": 6, \\\"ubl\\\": 2, \\\"upaa\\\": 1, \\\"prat\\\": 1, \\\"cam\\\": 3, \\\"ase\\\": 6, \\\"cau\\\": 1, \\\"ue\\\": 13, \\\"fare\\\": 5, \\\"srgaigerrl\\\": 1, \\\"wes\\\": 1, \\\"mast\\\": 18, \\\"neeraj\\\": 17, \\\"zempred\\\": 11, \\\"half\\\": 2, 